rmc-ghost-role-information-rmc-rules =
    Вы — [color=yellow][bold]Королевский Морпех[/bold][/color]. Вы можете быть враждебны или не враждебны к морпехам, в зависимости от инструкций администратора.
    Вы не помните ничего из своей прошлой жизни и ничего, что узнали как призрак.
    Вам разрешено помнить общие игровые знания, например, как готовить, как использовать предметы и т. д.
    Вам категорически [color=red]НЕ[/color] разрешается помнить, например, имя, внешность и т. п. вашего предыдущего персонажа.
rmc-ghost-role-information-rmc-description = Обеспечьте выживание корабля UNS, уничтожьте любых врагов и помогайте экипажу всеми возможными способами.
rmc-ghost-name-rmc-sgo = Оператор смартгана Королевской Морской Пехоты (Дружелюбный)
rmc-job-name-rmc-sgo = Оператор смартгана Королевской Морской Пехоты
rmc-job-prefix-rmc-sgo = КМП ОС
